Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-786.html.tmx
Source language: nob
Languages: sme

source: Avdeling for rettigheter, næring og miljø
sme: Vuoigatvuohta-, ealáhus- ja birasossodat

source: Avdelingen har ansvaret for all politikkutvikling og forvaltning innenfor områdene samfunnsplanlegging, næring, miljø og rettigheter, helse og sosial, kulturvern og regionalt og internasjonalt samarbeid.
sme: Ossodagas lea ovddasvástádus hábmet buot politihka ja hálddašit buot surggiid siskkobealde nugo servodatplánen, ealáhusat, biras ja vuoigatvuođat, dearvvasvuohta ja sosiála, kultursuodjaleapmi ja guovlulaš ja riikkaidgaskasaš ovttasbargu.

source: Avdelingen ledes av en avdelingsdirektør og to underdirektører / nestledere.
sme: Ossodaga jođiha ossodatdirektora ja guokte vuolitdirektora / nubbijođiheaddji.

source: Avdelingen har følgende faste team
sme: Ossodaga ovddasvástádusa ja doaimmat

source: Regionalutvikling
sme: Sámi servodatplánen

source: Grenseoverskridende arbeid Miljø og næring
sme: Dásseárvoperspektiiva ovttasbargguin eará ossodagaiguin

source: Rettigheter
sme: Fylkkkagielddaid ovttasbargošiehtadusat

source: Helse og sosial
sme: Guovlupolitihkka

source: VirkemiddelAvdelingens ansvar og oppgaver
sme: Infrastrukturdoaibmabijut ja johtolat

source: Samisk samfunnsplanlegging
sme: Guovllulaš ovdánahttinprográmmat

source: Nordområdepolitikk
sme: Davviguovlopolitihkka

source: Samisk samarbeid over landegrensene
sme: Sámi ovttasbargu riikkarájiid rastá

source: Nordisk samarbeid
sme: Davviriikkalaš ovttasbargu

source: Internasjonalt samarbeid
sme: Riikkaidgaskasaš ovttasbargu

source: Urfolksrettigheter
sme: Eamiálbmotvuoigatvuođat

source: Samisk parlamentarisk råd
sme: Sámi parlamentáralaš ráđđi

source: Miljøvern
sme: Birasgáhtten

source: Næringspolitikk
sme: Ealáhuspolitihkka

source: Olje og gass.
sme: Olju ja gassa

source: Samiske kulturminner og kulturmiljøer
sme: Sámi kulturmuittut ja kulturbirrasat

source: Samisk bygningsvern.
sme: Sámi huksensuodjaleapmi

source: Land- og vannrettigheter
sme: Eana- ja čáhcevuoigatvuođat

source: Arealpolitikk
sme: Areálapolitihkka

source: Samisk selvbestemmelse
sme: Sámi iešmearrideapmi

source: Juridisk veiledning
sme: Juridihkalaš oaivadeapmi

source: All tilskuddsforvaltning i avdelingen
sme: Buot doarjjahálddašeapmi ossodagas

source: Praktisk tilrettelegge for tilskuddsstyrenes møter
sme: Geavatkaš láhčin doarjjastivrra čoahkkimiid oktavuođas

source: Utforming og oppfølging av bevilgninger vedtatt av plenum
sme: Dievasčoahkkima mearridan juolludusaid hábmen ja čuovvoleapmi

source: Budsjettarbeid og - ansvar
sme: Bušeahttabargu ja - ovddasvástádus

source: Regnskapskontroll av alle tilskuddsordninger i Sametinget
sme: Sámedikki buot doarjjaortnegiid rehketdoalu bearráigeahččan

source: Finnmarksloven
sme: Finnmárkkuláhka

source: Sametingsplanen
sme: Sámediggeplána

source: Årsmelding
sme: Jahkedieđáhus

source: Fylkesplanarbeid og deltakelse i landsdelsutvalg.
sme: Fylkkaplánabargu ja searvan riikkaoasselávdegoddái

source: Rovviltpolitikk
sme: Boraspirepolitihkka

source: Kontakt Sametinget - Sámediggi 9840 Varangerbotn / Vuonnabahta E-post samediggi@samediggi.no Telefon (47) 78 47 40 00 Faks (47) 78 47 40 90
sme: Oktavuohta Sametinget - Sámediggi 9840 Varangerbotn / Vuonnabahta E-poasta samediggi@samediggi.no Telefovdna (47) 78 47 40 00 Fáksa (47) 78 47 40 90

source: Publisert av John-Marcus Kuhmunen.
sme: Almmuhan John-Marcus Kuhmunen.

source: Sist endret 23.03.2010
sme: Maŋimustá rievdaduvvon 23.03.2010
